Repository: giellalt/corpus-sme
Catalog: prestable/tmx/swe/admin/sd/www.samediggi.se/71255.html.tmx
Source language: swe
Languages: sme

source: Pressmeddelande från kulturnämnden - Sametinget
sme: Kulturlávdegotti preassadieđáhus - Sametinget

source: Pressmeddelande från kulturnämnden
sme: Kulturlávdegotti preassadieđáhus

source: Kulturnämnden har beviljat medel till nya kulturprojekt.
sme: Kulturlávdegoddi lea juolludan ruđaid ođđa kulturprošeavttaide.

source: Sametingets kulturnämnd har haft möte den 5-6 mars 2014 och beviljat 793 000 kr till följande kulturprojekt:
sme: Sámedikki kulturlávdegoddi lea čoahkkinastán njukčamánu 5-6 beaivvi 2014 ja juolludan 793 000 kr čuovvovaš kulturprošeavttaide:

source: 30 000 kr Juoigiid Searvi, Traditionell jojk i Umeå 2014
sme: 30 000 kr Juoigiid Searvái, Árbevirolaš luohti Ubmejes 2014

source: 30 000 kr Sámi Girječálliid Searvi, Littfest Umeå 2014
sme: 30 000 kr Sámi Girječálliid Searvái, Littfeasta Ubmejes 2014

source: 50 000 kr Raasten Rastah – Sydsamisk kulturfestival
sme: 50 000 kr Raasten Rastah – Oarjánsámi kulturfestivála

source: 413 000 kr Samernas Svenska Idrottsförbund, Samisk idrott i tiden
sme: 413 000 kr Sámiid Ruoŧa valáštallanlihttu, Sámi valáštallan dálá áiggis

source: 100 000 kr Vaapsten Sijte, Björkvattsfestivalen
sme: 100 000 kr Vaapsten Sijte, Björkvattsfestivála

source: 30 000 kr Sámi Dáiddaguovddáš, Top of the world – öppningsutställning nya SDG
sme: 30 000 kr Sámi Dáiddaguovddáš, Top of the world – ođđa SDG rahpančájáhus

source: 60 000 kr Föreningen Hijven, Dellie Maa – Sápmi Indigenous Film & Art Festval
sme: 60 000 kr Hijven searvi, Dellie Maa – Sápmi Indigenous Film & Art Festval

source: 80 000 kr Sámi Filbmabargiid Searvi, Seminarium – vem berättar våra historier ?
sme: 80 000 kr Sámi Filbmabargiid Searvi, Seminára – gii muitala min muitalusaid ?

source: Nästa ansökningstillfälle är den 1 maj 2014.
sme: Boahtte ohcanáigemearri lea miessemánu 1 beaivvi 2014.

source: Vid frågor, kontakta gärna: Erik-Oscar Oscarsson Kulturnämndens vice ordförande Tel: 070-2535978
sme: Jus leat jearaldagat, de váldde oktavuođa: Erik-Oscar Oscarsson Kulturlávdegotti várreságadoalli Tel: 070-2535978
